@extends ('layouts.master') @section ('content')

<h1>Справка</h1>
<p>Добро пожаловать в систему CRM. Ознакомьтесь с нижеизложенным руководством перед использованием системы</p>
<h2>Общие принципы</h2>
<p>Портал предназначен для внутреннего использования сотрудниками предприятия. Он представляет собой закрытую систему, не предполагающую открытого доступа пользователей сети Интернет и также доступа клиентов предприятия</p>
<p>бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-Политика конфиденциальностибла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-Согласие на обработку данныхбла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-</p>
<p>бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-</p>
<p>бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-</p>
<h2>Аутентификация</h2>
<p>Вход в систему осуществляется на странице авторизациии посредством ввода  электронного адреса сотрудника и пароля, переданному ему при регистрации.</p>
<h2>Модули системы</h2>
<p>Система состоит из определенных модулей </p>
<ul>
    <li>Главная</li>
    <li>Проекты</li>
    <li>Задачи</li>
    <li>Сотрудники</li>
    <li>Клиенты</li>
    <li>Контакты</li>
    <li>Рабочие области</li>
    <li>Финансы</li>
    <li>Документы</li>
</ul>
<p>Доступ к модулю предоставляется согласно правам доступа, основанным на роли сотрудника в системе: руководитель, менеджер или исполнитель</p>



@endsection